<?php
return [
    'express' => [
	    '1' => '圆通快递',
	    '2' => '申通快递',
	    '3' => '顺丰快递',
	    '4' => '韵达快递',
	    '5' => '德邦物流',
	    '6' => '中通快递',
	    '7' => '百世汇通',
	    '8' => 'EMS',
	    '9' => '安捷物流',
	    '10' => '天天快递',
	    '11' => '全峰快递',
	    '12' => '城市100',
	    '13' => '万象物流',
	    '14' => '全一快递',
	    '15' => '笨鸟海淘',
    ],
    'contract' => [
	    '1' => '买卖合同',
	    '2' => '供用电、水、气、热力合同',
	    '3' => '赠与合同',
	    '4' => '借款合同',
	    '5' => '租赁合同',
	    '6' => '融资租赁合同',
	    '7' => '承揽合同',
	    '8' => '建设工程合同',
	    '9' => '运输合同',
	    '10' => '技术合同',
	    '11' => '保管合同',
	    '12' => '仓储合同',
	    '13' => '委托合同',
	    '14' => '行纪合同',
	    '15' => '居间合同',
    ],
    'contract_status' => [
	    '1' => '邮寄中',
	    '2' => '备用',
	    '3' => '使用中',
	    '4' => '回邮中',
	    '5' => '回邮已收到',
	    '6' => '归档',
	    '7' => '异常',
    ],
    'contract_exception_status' => [
	    '1' => '无异常',
	    '2' => '作废',
	    '3' => '缺失',
	    '4' => '填错',
     ],
];





















